alefragnani.Bookmarks
alexeyvax.vscode-open-native-terminal
auchenberg.vscode-open-file-folder
bierner.markdown-mermaid
bierner.markdown-preview-github-styles
bungcip.better-toml
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
eg2.tslint
eg2.vscode-npm-script
esbenp.prettier-vscode
fabiospampinato.vscode-projects-plus
henoc.svgeditor
jack89ita.copy-filename
jebbs.plantuml
jhartell.vscode-line-endings
kamikillerto.vscode-colorize
kaoscript.kaoscript-language
le0zh.vscode-regexp-preivew
liuji-jim.vue
mdickin.markdown-shortcuts
mikestead.dotenv
mohsen1.prettify-json
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
negokaz.live-server-preview
nickdemayo.vscode-json-editor
PeterJausovec.vscode-docker
robertohuertasm.vscode-icons
shanoor.vscode-nginx
shd101wyy.markdown-preview-enhanced
stubailo.ignore-gitignore
sysoev.language-stylus
torn4dom4n.latex-support
TravisHaley.pick
yzhang.markdown-all-in-one
zokugun.explicit-folding
zokugun.vscode-pug-template-literal
zokugun.zokugun-theme
