alefragnani.Bookmarks
alexeyvax.vscode-open-native-terminal
auchenberg.vscode-open-file-folder
bierner.markdown-mermaid
bierner.markdown-preview-github-styles
bungcip.better-toml
eamodio.gitlens
EditorConfig.EditorConfig
eg2.vscode-npm-script
fabiospampinato.vscode-projects-plus
henoc.svgeditor
jack89ita.copy-filename
jebbs.plantuml
jhartell.vscode-line-endings
kamikillerto.vscode-colorize
kaoscript.kaoscript-language
liuji-jim.vue
mdickin.markdown-shortcuts
mikestead.dotenv
mohsen1.prettify-json
msjsdiag.debugger-for-chrome
negokaz.live-server-preview
nickdemayo.vscode-json-editor
PeterJausovec.vscode-docker
shanoor.vscode-nginx
shd101wyy.markdown-preview-enhanced
silvenon.mdx
stubailo.ignore-gitignore
sysoev.language-stylus
techer.open-in-browser
torn4dom4n.latex-support
uyiosa-enabulele.reopenclosedtab
vscode-icons-team.vscode-icons
zokugun.vscode-pug-template-literal
zokugun.zokugun-theme
